{"list":[{"ID":"HO00000220","Title":"КОРОЛЕВА СЕРДЕЦЬ","Description":"В Анни вельми спокійне, розмірене життя. Вона щасливо перебуває у шлюбі зі своїм чоловіком Пітером, у них є дві прекрасні доньки. Та й на роботі в Анни все відмінно – вона успішний затребуваний юрист. Усе в її житті йде саме так, як потрібно, усе ідеально. У цей бездоганний механізм доля вирішила підкинути один гвинтик – Густава, сина Пітера від попереднього шлюбу. Він не дуже любить батька, але сім'я повинна його прийняти на деякий час. Хлопець зміг досить швидко адаптуватися до нового середовища, почав шукати друзів. Й Анна змогла полюбити нового сина. Тільки от не материнською любов'ю, а чимось більш інтимним. Між ними почалася пристрасть, яка поки прихована від очей Пітера. Цей порив може зруйнувати до того ідеальне життя.","RunTime":130,"OpeningDate":"2019-08-01T00:00:00","TitleAlt":"Dronningen ","GenreId":"0000000004","Actors":[""],"Genred":"Драма","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000220.jpg"},{"ID":"HO00000222","Title":"ПАРАЗИТИ","Description":"У сім'ї чотирьох безробітних похмурі життєві перспективи. Ситуація змінюється, коли старшому синові пропонують високооплачуваний підробіток репетитором. З допомогою сестри він робить фальшиві документи про освіту та приходить до розкішного маєтку заможного бізнесмена. Справивши гарне враження, старший син дізнається про ще одну відкриту вакансію, і у нього з'являється дуже незвичайний план з працевлаштування сестри.\n","RunTime":135,"OpeningDate":"2019-08-01T00:00:00","TitleAlt":"Gisaengchung ","GenreId":"0000000008","Actors":[""],"Genred":"Триллер","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000222.jpg"},{"ID":"HO00000223","Title":"ЗАМША","Description":"Сорокачотирьохрічний чоловік Жорж зовсім недавно придбав собі нову куртку, яка була зроблена з оленячої шкіри. Якщо сказати, що вона виглядає стильно, то це нічого не сказати. Із цього часу Жорж прямо-таки зрісся з цією курткою, вона стала для нього як рідна. А вона у свою чергу почала ним управляти, взяла під свій контроль. Жорж почав витрачати всі свої заощадження, поводиться абсолютно не так, як раніше. І все було би ще не так погано, якби чоловік робив шкоду тільки собі... Справи пішли куди далі – Жорж під впливом куртки почав убивати. Куди ще вона його заведе, абсолютно незрозуміло.","RunTime":80,"OpeningDate":"2019-08-01T00:00:00","TitleAlt":"Le daim","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000223.jpg"},{"ID":"HO00000224","Title":"КОРОЛЕВИ КРИМІНАЛУ","Description":"«Королеви криміналу» - це історія про трьох домогосподарок. Кеті (Мелісса МакКарті), Клер (Елізабет Мосс) і Рубі (Тіффані Хеддіш) живуть у нью-йоркському районі, який ще називають Пекельна кухня. Одного разу їхніх чоловіків-бандитів ФБР запроторює до в’язниці. Залишившись сам-на-сам зі своїми проблемами, жінки беруть керівництво ірландською мафією у власні руки і тепер завідують усім: від рекету до прибирання конкурентів...у прямому сенсі слова.","RunTime":110,"OpeningDate":"2019-08-08T00:00:00","TitleAlt":"The Kitchen","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000224.jpg"},{"ID":"HO00000230","Title":"ДОРА І ЗАГУБЛЕНЕ МІСТО","Description":"Час для нової фантастичної пригоди! Мандрівниця Дора відкриває нові незвідані світи.","RunTime":105,"OpeningDate":"2019-08-15T00:00:00","TitleAlt":"Dora the Explorer","GenreId":"0000000003","Actors":[""],"Genred":"Сімейний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000230.jpg"},{"ID":"HO00000231","Title":"ХОРОШІ ХЛОПЦІ","Description":"Відпадна комедія від Сета Роґена і чуваків, які підігнали нам «Сусідів». Троє підлітків влаштовують свою першу «дорослу» вечірку. Готуючи цю епічну подію вони вештаються вулицями, шукають пригод на п’яту точку і потрапляють в халепи. У хлопців зовсім небагато часу, щоб розгребти кашу, яку заварили, доки не дізналися батьки…","RunTime":90,"OpeningDate":"2019-08-15T00:00:00","TitleAlt":"Good Boys","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000231.jpg"},{"ID":"HO00000232","Title":"ІЛОВАЙСЬК 2014. БАТАЛЬЙОН «ДОНБАС»","Description":"Командир штурмової групи батальйону “Донбас” БІШУТ, поранений у бою за Іловайськ, дивом лишається живий в окупованому місті. Його розшукує призначений комендантом Іловайська російський офіцер РУНКОВ, для якого ця війна перетворилася на особисту трагедію, і він жадає не справедливості, а помсти. Але хто з них насправді опинився у пастці?","RunTime":120,"OpeningDate":"2019-08-29T00:00:00","TitleAlt":"ІЛОВАЙСЬК 2014. БАТАЛЬЙОН \"ДОНБАС\"","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000232.jpg"},{"ID":"HO00000233","Title":"ОДНОГО РАЗУ... В ГОЛЛIВУДI","Description":"Квентін Тарантіно збирає зірковий каст і запрошує у нестримний і блискучий Лос-Анджелес 60-х! Відомий актор правдами й неправдами намагається втриматися на плаву у примхливому Голлівуді, в цей час, у місті стається ряд дивних подій.","RunTime":165,"OpeningDate":"2019-08-15T00:00:00","TitleAlt":"ONCE UPON A TIME... IN HOLLYWOOD","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000233.jpg"},{"ID":"HO00000234","Title":"ЗАБОРОНЕНИЙ","Description":"1965 рік. Молодий поет Василь Стус не може миритися з безправним становищем українців у Радянському Союзі та кидає виклик тоталітарній системі. Він говорить про те, про що мовчать мільйони. Незважаючи на постійний тиск і погрози, Стус не припиняє боротьбу навіть у засланні. Реальна історія нескореного поета, історія кохання і зради, людської гідності та підлості.","RunTime":105,"OpeningDate":"2019-09-05T00:00:00","TitleAlt":"Заборонений","GenreId":"0000000027","Actors":[""],"Genred":"Байопік","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000234.jpg"},{"ID":"HO00000235","Title":"ПАДІННЯ ЯНГОЛА","Description":"Агента Секретної служби Майка Баннінга (Джерард Батлер) підставляють і звинувачують у замаху на президента країни, і тепер його розшукують усі спецслужби. Щоб очистити своє добре ім’я, Баннінгу потрібно самотужки розкрити реальну терористичну загрозу.","RunTime":125,"OpeningDate":"2019-08-22T00:00:00","TitleAlt":"Angel Has Fallen","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000235.jpg"},{"ID":"HO00000236","Title":"РЯТІВНИКИ","Description":"Неймовірні пригоди всередині ігрового планшета! По сюжету мультфільму головні герої Тигр і Зубастик повинні відправитися у віртуальну реальність, щоб пройти декілька комп'ютерних ігор і лабіринтів, розгадати загадки, зустріти нових друзів і перевірити дружбу на міцність. Рятівником може вважатися лише той, хто пройшов безліч випробувань, перешкод і допоміг друзям. Фільм-аналог в плані сюжету і рівня анімації – всім відомий «Ральф проти інтернету».","RunTime":90,"OpeningDate":"2019-08-15T00:00:00","TitleAlt":"Wan ou qi bing","GenreId":"0000000014","Actors":[""],"Genred":"Дитячий","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000236.jpg"},{"ID":"HO00000238","Title":"АНІМАЦІЙНИЙ БУМ","Description":"Останній місяць літа – це зовсім не привід впадати у відчай, ховати короткі шорти та налаштовуватися на осінню меланхолію. Давайте додамо ще більше кольорів у ці дні й замутимо справжній серпневий анімаційний двіж!\nУ програмі шокуюче крута анімація з різних країн, що вирве вас із реальності та закине у світ, в якому не існує жодних рамок! Без гарного настрою та натхнення із залу не випустимо!","RunTime":100,"OpeningDate":"2019-08-08T00:00:00","TitleAlt":"Анімаційний БУМ","GenreId":"0000000018","Actors":[""],"Genred":"Анімаційний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000238.jpg"},{"ID":"HO00000239","Title":"ВОНО 2","Description":"Після того, як «Клуб невдах» здолав клоуна Пеннівайза, шляхи дітей розійшлись: вони подорослішали і виїхали з міста. Проте навколо знову коїться щось дивне, і знову безслідно зникають діти. Схоже, як і кожні 27 років, зло повернулося тероризувати місто Деррі. Майк, єдиний з \"клубу\", хто залишився жити у рідному місті, вирішує скликати додому решту друзів. Досі шоковані пережитим у дитинстві, кожен з них повинен змусити себе перемогти найбільші страхи, щоб назавжди знищити зловісного клоуна. Але тепер він став ще небезпечнішим і смертоноснішим…","RunTime":165,"OpeningDate":"2019-09-05T00:00:00","TitleAlt":"IT: CHAPTER TWO","GenreId":"0000000007","Actors":[""],"Genred":"Жахи","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000239.jpg"},{"ID":"HO00000240","Title":"ГРА В ХОВАНКИ","Description":"Історія про юну наречену, яка входить до заможної та дивакуватої родини  свого нового чоловіка зі стародавньою традицією, яка переростає у смертельну гру, де кожен бореться за власне виживання.","RunTime":95,"OpeningDate":"2019-08-22T00:00:00","TitleAlt":"Ready or Not","GenreId":"0000000007","Actors":[""],"Genred":"Жахи","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000240.jpg"},{"ID":"HO00000241","Title":"ПОЛІНА І ТАЄМНИЦЯ КІНОСТУДІЇ","Description":"Одинадцятирічна дівчинка Поліна ніколи не бачила своїх батьків. Вона нічого не знає про своє минуле та повинна жити не з найкращого тітонькою та двоюрідним братом. Це єдині рідні люди, які у неї є. Тільки ось вони багато приховують від дівчинки – наприклад, те, що в неї є магічні здібності. Або те, що вони хочуть від Поліни незабаром позбутися, щоб отримати чарівну кіностудію \"Сінема\". Чим же вона така особлива? А тим, що через неї можна потрапити до зовсім іншого світу – чарівного світу кіно, де живуть усі персонажі. Саме туди незабаром і потрапить Поліна, там вона зможе дізнатися історію її батьків. Потрібно вірити в диво, адже воно навколо нас.","RunTime":95,"OpeningDate":"2019-08-22T00:00:00","TitleAlt":"Поліна і таємниця кіностудії","GenreId":"0000000002","Actors":[""],"Genred":"Фентезі","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000241.jpg"},{"ID":"HO00000242","Title":"МАЛЕНЬКА ЧЕРВОНА СУКНЯ","Description":"Маленька червона сукня стоїть у вітрині. Вона неймовірно красива й ідеально підходить кожній, хто її приміряє. Вона робить тебе бажаною, але у сукні є ціна. І не кожна зможе її заплатити.","RunTime":120,"OpeningDate":"2019-08-22T00:00:00","TitleAlt":"In Fabric","GenreId":"0000000007","Actors":[""],"Genred":"Жахи","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000242.jpg"},{"ID":"HO00000243","Title":"UGLYDOLLS. ЛЯЛЬКИ З ХАРАКТЕРОМ","Description":"Ці страшезно круті й симпатичні створіння перевернуть ваше уявлення про прекрасне!\nСімейна анімація від творців таких шедеврів, як «Шрек», «Смурфики», «Красуня та чудовисько» й «Крижане серце».","RunTime":90,"OpeningDate":"2019-08-22T00:00:00","TitleAlt":"UglyDolls","GenreId":"0000000003","Actors":[""],"Genred":"Сімейний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000243.jpg"},{"ID":"HO00000244","Title":"ВАЙНШТЕЙН","Description":"22 серпня в український прокат виходить документальний блокбастер «Вайнштейн» про злет та стрімке падіння кар'єри скандального голлівудського продюсера Гарві Вайнштейна.\nСтрічка Урсули Макфарлейн проливає світло на те, як Вайнштейн здобув успіх та впродовж десятиліть послуговувався величезною владою. Безліч судових процесів у справі про сексуальні домагання та зґвалтування сталися трохи менше двох років тому, але недоторканність головного продюсера Голлівуду зруйнувалася в мить, а заразом і його кар'єра, яку він будував роками. У зйомках фільму взяли участь жертви продюсера, в тому числі акторки Розанна Аркетт, Пас де ла Уерта та Еріка Розенбаум, колишня співробітниця однієї з компаній Вайнштейна Гоуп Ексінер Д'Амор та багато інших жінок.\nОфіційні звинувачення були пред'явлені Гарві Вайнштейну наприкінці травня минулого року. За кілька днів до цього він добровільно здався поліції Нью-Йорка. У жовтні 2017 року Вайнштейна звільнили з The Weinstein Company. Історія звинувачень на адресу продюсера породила так званий «ефект Вайнштейна», коли аналогічним звинуваченням піддалися багато знаменитостей, та поклала початок руху #MeToo. Судове слухання у кримінальній справі проти продюсера заплановане на вересень.\nСтрічку зняла британська режисерка документального кіно Урсула Макфарлейн. Серед її попередніх робіт – документальні стрічки про Шарлі Ебдо, контроль за зброєю у США, фільми-інтерв'ю з жертвами цунамі. Макфарлейн чотири рази номінувалася на премію BAFTA, а також має низку нагород та номінацій на премії Ґрірсона, Broadcast і Королівської спілки телебачення.\nСвітова прем'єра «Вайнштейна» відбулася на кінофестивалі Санденс, де фільм отримав позитивні відгуки світової преси. В Україні стрічку було вперше показано в рамках секції гала-прем'єр Одеського кінофестивалю.","RunTime":100,"OpeningDate":"2019-08-22T00:00:00","TitleAlt":"Untouchable","GenreId":"0000000016","Actors":[""],"Genred":"Документальний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000244.jpg"},{"ID":"HO00000245","Title":"РОЗПЛАТА","Description":"Колишній учасник кримінального синдикату заприсягнувся помститися своїм босам після відбуття 22-річного терміну у в'язниці за злочин, якого він не коїв. Єдине, що може відволікти його від зловісного плану помсти, це стосунки з сином, які йому вдалося відновити.","RunTime":105,"OpeningDate":"2019-08-29T00:00:00","TitleAlt":"A Score to Settle","GenreId":"0000000008","Actors":[""],"Genred":"Триллер","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000245.jpg"},{"ID":"HO00000246","Title":"ПЛЮС ОДИН","Description":"Неймовірно смішна молодіжна комедія від продюсера Бена Стіллера! \nЛіто – пора весільної лихоманки, здається, що всі  навколо одружуються. Бен і Еліс – давні знайомі. Зараз кожен з них самотній, але друзі все одно постійно запрошують їх на свої весілля! Щоб якось протистояти напору щастя, наша цинічна парочка вирішує об’єднатися, адже разом значно легше і веселіше, не викликаючи зайвої підозри,  псувати чужі урочисті заходи! Відтепер на їх запрошеннях завжди стоїть «плюс один».","RunTime":100,"OpeningDate":"2019-08-29T00:00:00","TitleAlt":"Plus One","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000246.jpg"},{"ID":"HO00000247","Title":"ТАЧКА НА МІЛЬЙОН","Description":"У Джима Хоффмана великі проблеми – його спіймали за перевезенням великої партії наркотиків. По-хорошому йому світить кілька років в'язниці, але правоохоронні органи готові піти на угоду. Справа в тому, що їм більш цікавий один із найбільших наркобаронів Каліфорнії на ім'я Морган Хетрік. Якщо Джим його здасть, то отримає свободу. Так як вибір у нього невеликий, він поїде в цей прекрасний штат, щоб зібрати інформацію. Там Джим познайомиться з унікальною людиною – Джоном ДеЛоріаном, конструктором машин. Він справжній геній своєї справи, мріє створити найкрутіший автомобіль на планеті під назвою \"ДеЛоріан\". І навіть перед лицем небезпеки він буде йти до своєї мрії.","RunTime":110,"OpeningDate":"2019-08-29T00:00:00","TitleAlt":"Driven ","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000247.jpg"},{"ID":"HO00000248","Title":"СИНЯ БЕЗОДНЯ 2","Description":"Ідеальний відпочинок став для них кошмаром...\n<br>\nТри подруги вирушають досліджувати підводне зруйноване місто. Але незабаром з’ясовується, що подивитися на руїни припливли не лише вони. Заплановані розваги перетворюються на жахіття – подругам доведеться рятуватися від кровожерливих акул.","RunTime":90,"OpeningDate":"2019-08-29T00:00:00","TitleAlt":"47 Meters Down: Uncaged ","GenreId":"0000000004","Actors":[""],"Genred":"Драма","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000248.jpg"},{"ID":"HO00000249","Title":"ПІСНЯ ДИЯВОЛА","Description":" Мати звертається до фахівця з окультних ритуалів з особливою проханням. Вона хоче в останній раз поговорити із загиблим сином. Для проведення обряду чорної магії вони відправляються в відокремлений особняк, де ритуал йде зовсім не так, як було заплановано, впускаючи в наш світ щось дуже давнє і страшне.","RunTime":100,"OpeningDate":"2019-08-29T00:00:00","TitleAlt":"A Dark Song ","GenreId":"0000000007","Actors":[""],"Genred":"Жахи","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000249.jpg"},{"ID":"HO00000250","Title":"НЕКРОМАНТ","Description":"Одного разу, зависнувши в інтернеті, звичайний хлопець Говард усвідомлює, що він приєднався до таємної організації некромантів, та став одним з мисливців на демонів, що оволодівають душами людей через смартфони.","RunTime":100,"OpeningDate":"2019-08-29T00:00:00","TitleAlt":"Nekrotronic ","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000250.jpg"},{"ID":"HO00000251","Title":"ОФЕЛІЯ","Description":"Від продюсера фільмів «Брати Грімм» та «Ключ від усіх дверей»\nГоловна зірка «Зоряних воєн» Дейзі Рідлі у ролі романтичної Офелії, яка розповідає свою правду про принца Гамлета та інтриги у Датському королівстві. Заколоти, змови  і скандали XIV століття очима Офелії! А що, коли історія закінчилась по-іншому?","RunTime":115,"OpeningDate":"2019-09-12T00:00:00","TitleAlt":"Ophelia ","GenreId":"0000000030","Actors":[""],"Genred":"Романтичний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000251.jpg"},{"ID":"HO00000252","Title":"ДЕ ТИ ПОДІЛАСЬ, БЕРНАДЕТТ?","Description":"Бернадетт Фокс колись мала стати одним із найкращих і найцікавіших архітекторів Америки. Роки йшли, і пріоритети жінки змінилися – останні двадцять років вона більше своєї уваги приділяє родині. Зараз Бернадетт живе з успішним чоловіком і дочкою в нелюбому місті Сіетлі. У неї є все, що потрібно для комфортного життя: любляча сім'я, затишний будинок, гроші. Але все одно жінку не можна назвати щасливою – і все через те, що вона не може знайти себе. З цією метою Бернадетт готова піти на відчайдушний крок – утекти з дому, щоб відправитися на проект в Антарктиду. Вона знає, що готувалася до цієї пригоди все життя, щоб перезапустити його в потрібний момент.","RunTime":100,"OpeningDate":"2019-09-05T00:00:00","TitleAlt":"Where'd You Go, Bernadette ","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000252.jpg"},{"ID":"HO00000254","Title":"PLAYMOBIL: ФІЛЬМ","Description":"Молодший брат Марли – Чарлі – несподівано зникає в чарівному, анімованому всесвіті PLAYMOBIL, дівчина повинна пройти безліч випробувань, щоб повернути його додому. Вона вирушає у фантастичну подорож через приголомшливі нові світи, знайомиться та об'єднується з новими друзями. Пригоди, у які потрапляє Марла, а згодом і Чарлі, надихають їх на думку, що неважливо які обставини створює для тебе життя – ти досягнеш усіх вершин, якщо повіриш у себе!","RunTime":100,"OpeningDate":"2019-09-05T00:00:00","TitleAlt":"Playmobil: The Movie","GenreId":"0000000014","Actors":[""],"Genred":"Дитячий","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000254.jpg"},{"ID":"HO00000255","Title":"ШАХРАЙКИ З ВОЛЛ-СТРІТ","Description":"Вони – яскраві, сексуальні і дуже амбіційні. Вони – танцівниці елітного стрип-клубу Нью-Йорка, серед клієнтів якого - заможні ділки з Волл-Стріт. Проте банківська криза стирає їхні заощадження на порох. Ошукані дівчата вирішують розплатитись з біржовими геніями їхньою ж монетою: обкрадають багатіїв, щоб повернутись до свого звичного життя.","RunTime":110,"OpeningDate":"2019-09-12T00:00:00","TitleAlt":"Hustlers","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000255.jpg"},{"ID":"HO00000256","Title":"КІМНАТА БАЖАНЬ","Description":"Молода пара Кейт і Метт перебралися з густонаселеного Нью-Йорка в самотній будиночок. Місцеві жителі радо їх зустріли, але попередили про історію будинку – його попередні власники були вбиті. \"Будинок на крові\" – такі заголовки знайшов Метт у місцевих ЗМІ. Це не вселяє оптимізму, звичайно ж. Але після першого часу проживання нічого дивного не відбулося. Пара дуже сильно мріє про дитину, але дві попередні вагітності Кейт закінчилися викиднями. Вони не збираються здаватися, але надії мало. І все ж їх будинок не такий простий, як здавалося спочатку. Метт знайшов дивну замуровану кімнату. Вона виконує будь-які матеріальні бажання. Пляшка віскі, коштовності, оригінал Ван Гога, мільйон доларів – що завгодно. Коли вони награлися, Кейт вирішила попросити те, чого вона хоче найбільше – дитини. Тільки те, що створено в кімнаті, не має права залишати будинок... А хлопчик колись захоче на свободу.","RunTime":105,"OpeningDate":"2019-09-12T00:00:00","TitleAlt":"The Room","GenreId":"0000000004","Actors":[""],"Genred":"Драма","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000256.jpg"},{"ID":"HO00000257","Title":"ЗВАБЛИВИЙ, ПОГАНИЙ, ЗЛИЙ","Description":"Тед Банді гарний і харизматичний, і встояти перед таким неможливо. Чарівна Елізабет мріє зустріти справжнє кохання. Здається, до щастя можна дотягнутися рукою. Але ось трапляється непередбачене: раптово Теда заберають під варту, звинувативши його в немислимих за своєю жорстокістю вбивствах жінок. Як повірити, що цей ніжний, розумний і елегантний чоловік – маніяк-вбивця? Її рідний і милий Тед ... Хто він? Ніжний чоловік, люблячий батько, або найбільш кровожерливий серійний вбивця в історії Америки?","RunTime":110,"OpeningDate":"2019-09-12T00:00:00","TitleAlt":"Extremely Wicked, Shockingly Evil and Vile","GenreId":"0000000008","Actors":[""],"Genred":"Триллер","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000257.jpg"},{"ID":"HO00000258","Title":"МАНУ","Description":"Маленький стриж Ману зростає, думаючи що він чайка. Дізнавшись, що чайкою йому ніколи не бути, він тікає з дому. Настав час зустрітися з птахами його виду і зрозуміти, хто ж він насправді такий.","RunTime":90,"OpeningDate":"2019-09-12T00:00:00","TitleAlt":"Manou The Swift","GenreId":"0000000018","Actors":[""],"Genred":"Анімаційний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000258.jpg"},{"ID":"HO00000259","Title":"КАПІТАЛ У XXI СТОЛІТТІ","Description":"Головний персонаж фільму – капіталізм. У світі «Капіталу» Сімпсони сусідять з героями Джейн Остін, Уолл-стріт впливає на ціни в Окленді, а причини сьогоднішньої інфляції беруть свій початок від Першої світової війни. У нашому світі бестселер про капітал відображає головні проблеми сьогоднішнього дня і формулює головні завдання майбутнього.","RunTime":105,"OpeningDate":"2019-09-12T00:00:00","TitleAlt":"Capital in the Twenty-First Century ","GenreId":"0000000016","Actors":[""],"Genred":"Документальний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000259.jpg"},{"ID":"HO00000260","Title":"ДЖОКЕР","Description":"Відчуваючи самотність, Артур Флек шукає моральну підтримку. Проте, гуляючи покинутими вулицями Ґотему та пересуваючись у розмальованому графіті громадському транспорті ворожого міста, Артур носить дві маски. Першу він використовує для повсякденної роботи клоуном. Іншої ж просто не може позбутись. Це подоба особистості, яку він проектує в марній спробі відчути себе частиною навколишнього світу, а не самотньою людиною, яку весь час шматує життя. У Артура немає батька – лише слабка матір. Вона є для нього одночасно й найкращою подругою. Мати дала йому прізвисько Щасливчик. Це прізвисько викликає в Артура посмішку, яка приховує сильний душевний біль. Проте коли на вулицях знущаються підлітки, в метро насміхаються над костюмом клоуна, а колеги злісно дражнять, Артуру не залишається іншого вибору, крім як ще більше відмежувати себе від суспільства.","RunTime":125,"OpeningDate":"2019-10-03T00:00:00","TitleAlt":"Joker","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000260.jpg"},{"ID":"HO00000261","Title":"РЕМБО: ОСТАННЯ КРОВ","Description":"У Джона Рембо – посттравматичний синдромом. Щоб впоратися з демонами минулого, він переїжджає на ранчо, де піклується про тварин і намагається не згадувати про війну. Тепер його найближчі друзі – дівчина Габріелла та її бабуся. Одного дня Габріелла вирушає в Мексику на пошуки батька, який залишив сім'ю багато років тому. Але раптово вона зникає безвісти, і Рембо вирушає на її пошуки. Під час пошуків він викриває діяльність злочинної організації, що займається торгівлею жінками. Тепер Рембо доведеться знову взятися за зброю, щоб врятувати дівчину і зупинити злочинців.","RunTime":100,"OpeningDate":"2019-09-19T00:00:00","TitleAlt":"Rambo: Last Blood","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000261.jpg"},{"ID":"HO00000262","Title":"ЩИГОЛЬ","Description":"Теодору «Тео» Декеру (Енсел Елґорт) було 13 років, коли його мама загинула у результаті теракту в Музеї мистецтва Метрополітен. Трагедія змінила усе його життя, перетворивши його на хвилюючу одіссею спокути, провини, переосмислення та навіть любові. Намагаючись впоратись з усім цим, Тео тримається за частинку того страшного дня…картину крихітної пташки, прикутої до карниза. Картину «Щиголь».","RunTime":150,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"The goldfinch","GenreId":"0000000004","Actors":[""],"Genred":"Драма","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000262.jpg"},{"ID":"HO00000263","Title":"ЄТІ","Description":"Знайомтеся з новим героєм від чарівників DreamWorks! Кумедний Єті має пройти безліч випробувань, щоб знайти свою родину. Ходімо із ним!","RunTime":90,"OpeningDate":"2019-10-03T00:00:00","TitleAlt":"Abominable","GenreId":"0000000001","Actors":[""],"Genred":"Пригоди","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000263.jpg"},{"ID":"HO00000264","Title":"ДВІЙНИК","Description":"Кілер Генрі Броген вирішує поставити крапку у професійній кар’єрі. Та несподівано, на його шляху з’являється таємничий двійник, який знає про кожен наступний крок.","RunTime":120,"OpeningDate":"2019-10-10T00:00:00","TitleAlt":"Gemini man","GenreId":"0000000010","Actors":[""],"Genred":"Фантастика","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000264.jpg"},{"ID":"HO00000265","Title":"ФОКСТЕР І МАКС","Description":"Творчий, але самотній школяр Макс виявляє, що графіті собаки, яке він намалював знайденим під мостом балончиком, ожило у вигляді пса-наноробота з суперможливостями. І тепер за ними обома полює небезпечний злочинець, який не зупиниться ні перед чим, щоб оволодіти цією могутньою технологією.","RunTime":90,"OpeningDate":"2019-09-19T00:00:00","TitleAlt":"Фокстер і Макс","GenreId":"0000000003","Actors":[""],"Genred":"Сімейний","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000265.jpg"},{"ID":"HO00000266","Title":"ДЕРЖАВНІ ТАЄМНИЦІ","Description":"Фільм розкаже реальну сторію інформаторки, яка повідомила пресі про нелегальну шпигунську операцію Агентства національної безпеки, метою якої було змусити Раду Безпеки ООН санкціонувати вторгнення до Іраку у 2003 році.","RunTime":115,"OpeningDate":"2019-09-19T00:00:00","TitleAlt":"Official Secrets","GenreId":"0000000008","Actors":[""],"Genred":"Триллер","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000266.jpg"},{"ID":"HO00000267","Title":"ДО ЗІРОК","Description":"Армійський інженер розшукує у космосі свого батька,  що зник 20 років тому під час місії з пошуку позаземного життя.","RunTime":125,"OpeningDate":"2019-09-19T00:00:00","TitleAlt":"Ad Astra","GenreId":"0000000010","Actors":[""],"Genred":"Фантастика","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000267.jpg"},{"ID":"HO00000268","Title":"ГАРЯЧІ МАМКИ","Description":"Три кращі подруги, яким за сорок років, починають відносини з хлопцями, набагато молодшими за них, під час відпустки на півдні Франції. Жінки дозволяють собі піддатися спокусі, чим викликають дикі ревнощі зі сторони молодших жінок.","RunTime":100,"OpeningDate":"2019-10-10T00:00:00","TitleAlt":"MILF","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000268.jpg"},{"ID":"HO00000269","Title":"МАНХЕТТЕНСЬКИЙ ФЕСТИВАЛЬ КОРОТКОМЕТРАЖНИХ ФІЛЬМІВ ","Description":"Найбільший у світі інтерактивний Манхеттенський фестиваль короткометражних фільмів щорічно збирає заявки від режисерів всього світу і у вересні представляє чергову добірку фіналістів. Переможців визначає численна міжнародна аудиторія протягом одного тижня. За традицією, в Україні Манхеттенський міжнародний кінофестиваль короткометражних фільмів представляє компанія «Артхаус Трафік». У 2019 році українці вже у 13-й раз зможуть приєднатися до вибору кращої короткометражки року.","RunTime":150,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"","GenreId":"0000000035","Actors":[""],"Genred":"Фестиваль","RatingCount":0,"srcImage":""},{"ID":"HO00000270","Title":"ЧИ ВМІЄШ ТИ ЗБЕРІГАТИ СЕКРЕТИ?","Description":"Маленькі жіночі таємниці, якими можна поділитися лише з випадковим попутником в літаку.\nЗручно? Безпечно? Можливо... Але пам'ятайте, дівчата, - все, що ви колись скажете хлопцеві, може бути рано чи пізно використано проти вас! Легка романтична комедія ЧИ ВМІЄШ ТИ ЗБЕРІГАТИ СЕКРЕТИ?, заснована на одноіменному міжнародному бестселері Софі Кінселли.","RunTime":100,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"Can You Keep a Secret?","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000270.jpg"},{"ID":"HO00000271","Title":"УЛЬОТНІ КОМАШКИ","Description":"Оптимістичний світлячок Діньдінь зі своїм новим другом жучара - намагаються врятувати свою лісову село від Миша-лиходія на ім'я Вовчий король і його поплічників полчищ сарани. Їм допоможе загін ульотних комашок на чолі з роботом Авророю. Барвистий і милий мультик, що розповідає про дружбу і героїв з хоробрим і добрим серцем, безумовно стане одним з улюблених у юних глядачів.","RunTime":90,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"Ying huo qi bing","GenreId":"0000000014","Actors":[""],"Genred":"Дитячий","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000271.jpg"},{"ID":"HO00000272","Title":"НОМІС","Description":"Детектив Маршалл заарештовує обвинуваченого у викраденнях і вбивствах дівчат - Саймона. Злочинець страждає діссоціатівним розладом: в ньому уживається декілька особистостей, і одна з них - особистість Ганнібала Лектора. Але навіть після арешту злочини тривають, а всі докази вказують на Саймона, який знаходиться у в'язниці. Складається відчуття, що вигадані особи реально існують і ведуть з детективами і жертвами власну гру.","RunTime":100,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"Nomis","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000272.jpg"},{"ID":"HO00000273","Title":"ПРОКЛЯТТЯ «МЕРІ»","Description":"Глава сімейства Девід купує яхту на аукціоні. Він сподівається почати новий бізнес - морські перевезення, і яхта «Мері» має стати щасливим квитком для нього і його сім’ї. Але чим далі в море йде човен, тим  жахливіші речі починають відбуватися на борту.","RunTime":90,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"Mary","GenreId":"0000000007","Actors":[""],"Genred":"Жахи","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000273.jpg"},{"ID":"HO00000274","Title":"ОЧИМА СОБАКИ","Description":"Це історія життя, відданої дружби та пригод профейсіного гонщика Денні та його вірного і мудрого собаки Енцо.","RunTime":110,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"The Art of Racing in the Rain","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000274.jpg"},{"ID":"HO00000275","Title":"КОКАЇНОВИЙ БАРОН","Description":"Одного разу в Колумбії найбільший наркокартель став зазнавати збитків.  Щоб знайти щура картель відправляє двох кілерів прямо в епіцентр подій.  І починається пекельна заварушка.  Чи зможе хто небудь вибратися з неї живим?","RunTime":100,"OpeningDate":"2019-09-26T00:00:00","TitleAlt":"Running with the Devil","GenreId":"0000000004","Actors":[""],"Genred":"Драма","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000275.jpg"},{"ID":"HO00000276","Title":"ДОДОМУ","Description":"У кримського татарина Мустафи помирає первісток. Батько приїжджає до Києва, куди його два сини поїхали після анексії Криму, аби повернути молодшого сина додому, а старшого поховати на батьківщині в Криму згідно з мусульманськими традиціями.","RunTime":95,"OpeningDate":"2019-11-07T00:00:00","TitleAlt":"Додому","GenreId":"0000000004","Actors":[""],"Genred":"Драма","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000276.jpg"},{"ID":"HO00000277","Title":"ОПЕРАЦІЯ «КОЛІБРІ»","Description":"Це - справжня бійка за мільйони! Два працівники компанії з високочастотного трейдингу планують організувати наймасштабніше втручання до Нью-Йоркської фондової біржі, щоб зірвати куш у 500 мільйонів доларів за 1 мілісекунду. Для цього потрібно лише прокласти оптоволоконний кабель найкоротшим шляхом. Але колишній бос в образі стервозної Сальми Хайєк вирішила обійти їх на повороті. Сальма Хайєк та Джессі Айзенберг  у комедійному екшні  ОПЕРАЦІЯ «КОЛІБРІ» у кіно з 3 жовтня.","RunTime":115,"OpeningDate":"2019-10-03T00:00:00","TitleAlt":"The Hummingbird Projec","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000277.jpg"},{"ID":"HO00000278","Title":"КІНГС МЕН","Description":"Зграя найлютіших за всю історію людства тиранів і кримінальних геніїв разом планують розпочати війну з метою знищення мільйонів людей. Один чоловік має зіграти на випередження, аби зупинити злодіїв. Дивіться історію про виникнення першої в світі незалежної розвідувальної служби у фільмі «Кінгс Мен».","RunTime":100,"OpeningDate":"2020-02-13T00:00:00","TitleAlt":"The King's Man","GenreId":"0000000001","Actors":[""],"Genred":"Пригоди","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000278.jpg"},{"ID":"HO00000279","Title":"ХОЛОДНА КРОВ","Description":"Стара, нова історія триває... \nНайбільш розшукуваний з-поміж таємних найманих вбивць, він насолоджується самотньою відставкою на березі маленького віддаленого озера в горах. Дівчина при смерті, після тяжкого нещасного випадку на мотосанях, знаходить прихист в його шале. Чоловік, що все життя вбивав, вперше рятує життя, але жертва виявляється не такою простою, як здається…","RunTime":95,"OpeningDate":"2019-10-17T00:00:00","TitleAlt":"Cold Blood Legacy","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000279.jpg"},{"ID":"HO00000280","Title":"ДОБРИЙ МИТЕЦЬ ЦЕ МЕРТВИЙ МИТЕЦЬ","Description":"Друга авторська стрічка Олексія Залевського «Добрий митець це мертвий митець». Фільм був знятий в рекордні строки – всього за 6 діб без державного фінансування. «Моє авторське кіно розраховане на широке коло глядачів. Кожен точно знайде для себе тут кілька тем для роздуму. Через гротескну призму всі ми можемо поглянути на себе та свої вчинки», - каже автор стрічки та режисер Олексій Залевський. Більшість акторів фільму – аматори – працівники туристичної галузі, які опинилися в одному місці в один час. Всі дії розгортаються в Туреччині. За сюжетом кілька аніматорів намагаються розважити гостей – представників туристичної галузі, які вже багато чого бачили. Наскільки далеко готові зайти аніматори заради слави та уваги публіки? Стрічка починається зі сцени захоплення заложників в літаку, причому пасажири рейсу не знають про те, що на борту відбуваються зйомки фільму. З цього моменту туристи опиняються в середині справжнього «реаліті» і самі стають акторами. Хто виживе в цій шаленій розвазі? В фільмі йдеться зокрема про самотність та про пошуки любові, про помсту та приниження, про жагу слави та гроші, про дитячі травми та булінг.","RunTime":150,"OpeningDate":"2019-10-03T00:00:00","TitleAlt":"Добрий митець це мертвий митець","GenreId":"0000000004","Actors":[""],"Genred":"Драма","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000280.jpg"},{"ID":"HO00000281","Title":"METALLICA І СИМФОНІЧНИЙ ОРКЕСТР САН-ФРАНЦИСКО: S&M","Description":"9 жовтня 2019 року в кінотеатрах відбудеться подія, яку не можливо пропустити: показ запису концерту «Metallica і Симфонічний оркестр Сан-Франциско: S&M».  У меломанів і шанувальників групи буде шанс побачити на великому екрані нове спільне шоу двох легенд, на якому прозвучить як культова класика, так і нові пісні Metallica.","RunTime":150,"OpeningDate":"2019-10-09T00:00:00","TitleAlt":"Metallica & San Francisco Symphony: S&M²","GenreId":"0000000036","Actors":[""],"Genred":"Концерт","RatingCount":0,"srcImage":""},{"ID":"HO00000282","Title":"ЗАХАР БЕРКУТ","Description":"1223 рік. Монгольська орда на чолі з ханом Бурундою рухається на захід, винищуючи все на своєму шляху. Дійшовши до високих Карпатських гір, військо зупиняється біля підніжжя. Однак вночі кілька місцевих мисливців - брати Беркути потайки пробираються в табір та звільняють полонених. Несамовитий від люті хан вирішує йти навпростець, щоб помститися і знищити карпатські поселення. Для цього він знаходить зрадника серед місцевих, який відкриває йому таємний прохід у горах. Однак невеличка громада гірських мисливців під керівництвом Захара Беркута має свій план, щоб назавжди зупинити багаточисельного ворога. ","RunTime":135,"OpeningDate":"2019-10-10T00:00:00","TitleAlt":"Захар Беркут","GenreId":"0000000019","Actors":[""],"Genred":"Бойовик","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000282.jpg"},{"ID":"HO00000283","Title":"ДОЩОВИЙ ДЕНЬ В НЬЮ-ЙОРКУ","Description":"Романтична комедія про хлопця з Мангеттена та дівчину з Арізони, які навчаються далеко від Нью-Йорка, але разом приїздять туди на вихідні. Доля дає дівчині шанс взяти інтерв’ю у відомого режисера й неочікувано для себе вона потрапляє у вир світського життя. У метушні мегаполісу хлопець зустрічає свою давню подругу. В декораціях дощового Нью-Йорка героям доведеться поринути у низку романтичних пригод... ","RunTime":95,"OpeningDate":"2019-10-17T00:00:00","TitleAlt":"A Rainy Day in New York","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000283.jpg"},{"ID":"HO00000284","Title":"АРАХІСОВИЙ СОКІЛ","Description":"Дуже смішна історія справжньої дружби. Велика мандрівка починається з кроку, а легендарна — з польоту. Вилетівши у вікно, герой опинився у світі, про який нічого не знає. Тут усім чогось не вистачає. Його новому другу — великої суми грошей. Парі головорізів — голови друга. Молодій медсестрі — кохання. А йому — мандрівок на плоту, погонь, палаючих багать і трохи арахісового масла.","RunTime":95,"OpeningDate":"2019-10-17T00:00:00","TitleAlt":"The Peanut Butter Falcon","GenreId":"0000000009","Actors":[""],"Genred":"Комедія","RatingCount":0,"srcImage":"https://oskar.kyiv.ua/storage/movies/API/HO00000284.jpg"}]}